/* Bottom Left position option */
"Bottom Left" = "左下";

/* Bottom right position option */
"Bottom Right" = "右下";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */
"Default" = "默认";

/* Flip checkbox label */
"Flip" = "翻转";

/* Label for position picker */
"Position:" = "位置：";

/* Shrink checkbox label */
"Shrink" = "收缩";

/* Label for bezel style picker */
"Style:" = "样式：";

/* Top left position option */
"Top Left" = "左上";

/* Top right position option */
"Top Right" = "右上";

